{"legenda":"ORGANICITÀ   (della trattazione)\u000d\u000a\u000d\u000aValutazione sulla misura (buona, bassa...) in cui il soggetto è esposto con \"senso compiuto\", con un filo conduttore, la sua trattazione è strutturata, sistematica, continuativa, ecc.\u000d\u000aCiò indipendentemente dalla sua ampiezza[→].\u000d\u000aÈ organica una trattazione che abbia senso compiuto anche se avulsa dal contesto.\u000d\u000aOccorre per quanto possibile valutare l'intenzionalità con cui l'autore ha incluso nell'articolo la trattazione del soggetto, soprattutto quanto la stessa non si presenta con evidenza strettamente funzionale alla trattazione di altri soggetti.\u000d\u000a\u000d\u000aNella scelta di registrazione l'organicità della trattazione deve prevalere sulla sua ampiezza, proprio perché esprime una intenzionalità dell'autore e, d'altra parte, anche l'utente trova tanto più congruo il rimando da un soggetto quanto più la sua trattazione si presenta organica.","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"AMPIEZZA (della trattazione)\u000d\u000a\u000d\u000aValutazione sull'estensione quantitativa (buona, scarsa...) della trattazione del soggetto.\u000d\u000aLa valutazione deve essere sufficientemente coerente con la quantità di righe indicata, in rapporto all'estensione complessiva dell'articolo.\u000d\u000a\u000d\u000aValutazioni particolari possono essere:\u000d\u000a= \"tutto l'articolo\", tipicamente dove il soggetto è il tema principale dell'articolo\u000d\u000a= \"ricorrente\", per soggetti trattati con discontinuità ma appunto ricorrenti nel corpo dell'articolo; la ricorrenza dovrebbe di norma accompagnarsi ad una scarsa organicità[→]","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"AUTONOMIA (della trattazione)\u000d\u000a\u000d\u000aValutazione (buona, sufficiente, border line, bassa, nulla), con riferimento a organicità[→] e ampiezza[→] soppesate nel loro insieme.\u000d\u000aNella valutazione di autonomia l'organicità di trattazione deve prevalere rispetto all'ampiezza perché esprime una intenzionalità dell'autore e, d'altra parte, anche l'utente trova tanto più congruo il rimando da un soggetto quanto più la sua trattazione si presenta organica..\u000d\u000a\u000d\u000aIn caso di autonomia \"border line\", il vaglio deve proseguire con valutazioni di:\u000d\u000a= correlazione[→] del soggetto con altri trattati nell'articolo\u000d\u000a= rintracciabilità[→] della trattazione del soggetto\u000d\u000a= rilevanza del contesto[→]\u000d\u000a= riconoscibilità[→] del soggetto nel testo dell'articolo\u000d\u000a\u000d\u000aL'apposizione della spunta nella casella del form di proposte indica un grado di autonomia della trattazione almeno sufficiente","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"RINTRACCIABILITÀ   (della trattazione)\u000d\u000a\u000d\u000aValutazione (buona, discreta, difficoltosa...) su quanto agevolmente e rapidamente la trattazione del soggetto può essere rintracciata nel corpo dell'articolo.\u000d\u000aPesano, oltre all'ampiezza[→] della trattazione, la sua collocazione (per es. nell'incipit o a fine articolo), l'esistenza o meno di titoletti che indichino esplicitamente il soggetto, ecc.\u000d\u000aIl grado di rintracciabilità può concorrere alla scelta di registrazione o meno del soggetto, soprattutto nei casi di autonomia[→] \"border line\".","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"PERTINENZA (del soggetto)\u000d\u000a\u000d\u000aGaranzia che il soggetto registrato rappresenti in modo calzante (dal presumibile punto di vista dell'utente)  il concetto trattato, cioè che il soggetto registrato sia trattato nell'articolo \"proprio come tale\", \"per quello che è\", e che la scelta di registrazione non sia invece frutto di inferenza, di \"interpretazione\", di utilizzo di un soggetto improprio rispetto al concetto effettivamente trattato, ecc.\u000d\u000aUn buon livello di pertinenza deve essere sempre garantito, pena il disorientamento dell'utente.\u000d\u000a\u000d\u000aUn'eccezione può consistere nel registrare soggetti con accezione marxista per concetti trattati senza che tale accezione sia esplicita (per esempio registrare <Teoria marxista dello Stato> anche se il concetto effettivamente trattato è invece lo <Stato> in sé, non la teoria marxista dello stesso).\u000d\u000aCiò può essere accettabile o opportuno se è chiaro che la trattazione esprime il pensiero dell'autore: esprimendo necessariamente, e notoriamente, tutti gli autori un punto di vista marxista, l'inferenza rappresentata da una scelta di questo tipo è da ritenersi assodata anche per l'utente e quindi non tale da creare disorientamento.\u000d\u000a\u000d\u000aL'apposizione della spunta nella casella del form di proposte indica un grado di pertinenza del soggetto almeno sufficiente","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"RICONOSCIBILITÀ   (del soggetto)\u000d\u000a\u000d\u000aValutazione (buona, sufficiente, difficoltosa) su quanto il soggetto registrato è immediatamente riconoscibile nel testo (o titolo, titoletto, ecc.) dell'articolo, così che l'utente possa rapidamente avere la certezza che l'articolo corrisponda effettivamente al rimando dell'Indice, e non sia invece frutto di un suo errore nel reperimento dell'articolo (o, peggio, di un errore di indicizzazione).\u000d\u000aOgni soggetto registrato deve avere un grado sufficiente di riconoscibilità, pena il suddetto dubbio per l'utente, con conseguente necessità di ricontrollo dell'Indice.\u000d\u000aUna buona riconoscibilità del soggetto (per esempio nel titolo, nei titoletti, nei box, ecc.) rende più accettabili eventuali difficoltà nel rintracciare la sua trattazione, per esempio per sua scarsa ampiezza[→], frammentarietà, collocazione nelle parti finali dell'articolo, in tabelle, box, ecc.\u000d\u000a\u000d\u000aL'apposizione della spunta nella casella del form di proposte indica un grado di riconoscibilità del soggetto almeno sufficiente","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":" ►\u000d\u000a\u000d\u000aSegnala un intervento da operare nel Thesaurus o nella soggettazione pregressa","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"▐\u000d\u000a\u000d\u000aSegnala un'osservazione rilevante, da non trascurare di esaminare, nel confronto delle proposte di soggettazione","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"CORRELAZIONE con altri soggetti\u000d\u000a\u000d\u000aDa valutare in caso di autonomia[→] border-line della trattazione.\u000d\u000aLa correlazione da valutare può essere sia notoria che esplicitamente indicata con la \"rete\" di Thesaurus.\u000d\u000a\u000d\u000aSe sussiste correlazione, anche senza la specifica registrazione la trattazione sarà comunque recuperabile appunto grazie alla correlazione con altri soggetti registrati per l'articolo.\u000d\u000a\u000d\u000aSe non sussiste correlazione con altri soggetti, la scelta di registrazione va ulteriormente vagliata, pena perdita della trattazione, in relazione a criteri di:\u000d\u000a= rintracciabilità[→] della trattazione\u000d\u000a= rilevanza del contesto[→]\u000d\u000a= riconoscibilità[→] del soggetto nel testo","dataAggiornamento":"02/25/11 00:00:00"}
{"legenda":"RILEVANZA DEL CONTESTO\u000d\u000a\u000d\u000aPuò pesare, in ultima istanza e con prudenza, nella scelta di registrazione di un soggetto la cui trattazione è di autonomia[→] border-line.\u000d\u000aFacendo pesare la rilevanza del contesto, si indirizza l'utente all'articolo non tanto per la trattazione del soggetto che si registra, quanto per la rilevanza del contesto in cui la stessa è collocata.\u000d\u000aSi ritiene cioè che sia tale contesto ad essere rilevante (per l'utente) più che la trattazione del soggetto in sè.\u000d\u000a\u000d\u000aTale scelta rappresenta una anomalia nei criteri di soggettazione. Va quindi dosata con molta prudenza e praticata solo in casi molto particolari.","dataAggiornamento":"02/25/11 00:00:00"}
